<?
define("PAGE_TITLE", "Y");
define("CONTENT_PAGE", "Y");
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тестовая страница");
?>

<h2>Заголовок второго уровня</h2>

<blockquote>
	Рафтинг&nbsp;— увлекательное <span class="non_break">путешествие-сплав</span>
	по&nbsp;порогам горных рек&nbsp;на&nbsp;надувных
	<span class="non_break">судах (рафтах)</span>. Сплав по&nbsp;реке&nbsp;Белой
	на&nbsp;рафтах доступен каждому туристу,
	не&nbsp;смотря на&nbsp;его&nbsp;возраст и&nbsp;опыт водных походов.
	Современная безопасность
	приключений на&nbsp;рафтах обеспечивается надеждными плавательными средствами,
	оборудованными спасательным и&nbsp;страховочным снаряжением и&nbsp;высокой
	квалификацией гидов.
</blockquote>

<p>
	Но&nbsp;главным условием привлекательности рафта
	для&nbsp;большинства туристов остается
	возможность почувствовать себя&nbsp;отважным и&nbsp;способным
	на&nbsp;риск путешественником,
	не&nbsp;побоявшимся кинуть вызов опасному на&nbsp;первый взгляд
	приключению. К&nbsp;тому&nbsp;же чудесные&nbsp;виды на&nbsp;природные
	красоты по&nbsp;берегам реки&nbsp;Белой являются дополнительным
	подарком, который дарит туристам горная&nbsp;Адыгея.
</p>

<p>
	Рафтинг&nbsp;— увлекательное <span class="non_break">путешествие-сплав</span>
	по&nbsp;порогам горных рек&nbsp;на&nbsp;надувных
	<span class="non_break">судах (рафтах)</span>. Сплав по&nbsp;реке&nbsp;Белой
	на&nbsp;рафтах доступен каждому туристу,
	не&nbsp;смотря на&nbsp;его&nbsp;возраст и&nbsp;опыт водных походов.
	Современная безопасность
	приключений на&nbsp;рафтах обеспечивается надеждными плавательными средствами,
	оборудованными спасательным и&nbsp;страховочным снаряжением и&nbsp;высокой
	квалификацией гидов.
</p>

<h3>Сплав по&nbsp;порогам горных&nbsp;рек</h3>

<p>
	Но&nbsp;главным условием привлекательности рафта
	для&nbsp;большинства туристов остается
	возможность почувствовать себя&nbsp;отважным и&nbsp;способным
	на&nbsp;риск путешественником,
	не&nbsp;побоявшимся кинуть вызов опасному на&nbsp;первый взгляд
	приключению. К&nbsp;тому&nbsp;же чудесные&nbsp;виды на&nbsp;природные
	красоты по&nbsp;берегам реки&nbsp;Белой являются дополнительным
	подарком, который дарит туристам горная&nbsp;Адыгея.
</p>

<h4>За&nbsp;счет гостевого&nbsp;дома «Усадьба&nbsp;Парфенова»:</h4>

<ol>
	<li><span class="non_break">3-x</span>&nbsp;разовое питание;</li>
	<li>Доставка в&nbsp;номер корреспонденции по&nbsp;её&nbsp;получении;</li>
	<li>Побудка к&nbsp;определенному времени;</li>
	<li>Предоставление кипятка, иголок, ниток;</li>
	<li>Наличие в&nbsp;номере телевизора, телефона, холодильника с&nbsp;напитками;</li>
	<li>Парковка автомобиля;</li>
	<li>Ежедневная уборка номера с&nbsp;заправкой кровати и&nbsp;сменой полотенец;</li>
	<li>Пользование индивидуальным сейфом;</li>
	<li>Вызов такси;</li>
	<li><span class="non_break">Wi-Fi</span> интернет, спутниковое телевидение;</li>
	<li>Справочная информация по&nbsp;экскурсионным объектам.</li>
</ol>

<p>
	Рафтинг&nbsp;— увлекательное <span class="non_break">путешествие-сплав</span>
	по&nbsp;порогам горных рек&nbsp;на&nbsp;надувных
	<span class="non_break">судах (рафтах)</span>. Сплав по&nbsp;реке&nbsp;Белой
	на&nbsp;рафтах доступен каждому туристу,
	не&nbsp;смотря на&nbsp;его&nbsp;возраст и&nbsp;опыт водных походов.
	Современная безопасность
	приключений на&nbsp;рафтах обеспечивается надеждными плавательными средствами,
	оборудованными спасательным и&nbsp;страховочным снаряжением и&nbsp;высокой
	квалификацией гидов.
</p>

<h3>Сплав по&nbsp;порогам горных&nbsp;рек</h3>

<p>
	Но&nbsp;главным условием привлекательности рафта
	для&nbsp;большинства туристов остается
	возможность почувствовать себя&nbsp;отважным и&nbsp;способным
	на&nbsp;риск путешественником,
	не&nbsp;побоявшимся кинуть вызов опасному на&nbsp;первый взгляд
	приключению. К&nbsp;тому&nbsp;же чудесные&nbsp;виды на&nbsp;природные
	красоты по&nbsp;берегам реки&nbsp;Белой являются дополнительным
	подарком, который дарит туристам горная&nbsp;Адыгея.
</p>

<h4>За&nbsp;счет гостевого&nbsp;дома «Усадьба&nbsp;Парфенова»:</h4>

<ul>
	<li><span class="non_break">3-x</span>&nbsp;разовое питание;</li>
	<li>Доставка в&nbsp;номер корреспонденции по&nbsp;её&nbsp;получении;</li>
	<li>Побудка к&nbsp;определенному времени;</li>
	<li>Предоставление кипятка, иголок, ниток;</li>
	<li>Наличие в&nbsp;номере телевизора, телефона, холодильника с&nbsp;напитками;</li>
	<li>Парковка автомобиля;</li>
	<li>Ежедневная уборка номера с&nbsp;заправкой кровати и&nbsp;сменой полотенец;</li>
	<li>Пользование индивидуальным сейфом;</li>
	<li>Вызов такси;</li>
	<li><span class="non_break">Wi-Fi</span> интернет, спутниковое телевидение;</li>
	<li>Справочная информация по&nbsp;экскурсионным объектам.</li>
</ul>

<p>
	Рафтинг&nbsp;— увлекательное <span class="non_break">путешествие-сплав</span>
	по&nbsp;порогам горных рек&nbsp;на&nbsp;надувных
	<span class="non_break">судах (рафтах)</span>. Сплав по&nbsp;реке&nbsp;Белой
	на&nbsp;рафтах доступен каждому туристу,
	не&nbsp;смотря на&nbsp;его&nbsp;возраст и&nbsp;опыт водных походов.
	Современная безопасность
	приключений на&nbsp;рафтах обеспечивается надеждными плавательными средствами,
	оборудованными спасательным и&nbsp;страховочным снаряжением и&nbsp;высокой
	квалификацией гидов.
</p>

<h2>Дополнительные услуги</h2>

<table class="fixed_cells_3">
	<tr>
		<th>Название услуги</th>
		<th>Стоимость</th>
		<th>Время работы</th>
	</tr>
	<tr>
		<td>Аренда беседки</td>
		<td class="centered">250 руб./час</td>
		<td class="centered">с 8:30 до 23:00</td>
	</tr>
	<tr>
		<td>Бильярд</td>
		<td class="centered">300 руб./час</td>
		<td class="centered">с 8:30 до 22:00</td>
	</tr>
	<tr>
		<td>Баня на дровах<br/>В стоимость входит: комплект белья, тапочки, веник, чай (зеленый, черный, травяные сборы), мед, пользование бассейном</td>
		<td class="centered">1500 руб./час до 4 человек<br/>2500 руб./час более 4 человек</td>
		<td class="centered">с 8:30 до 23:00</td>
	</tr>
	<tr>
		<td>Стирка, глажка белья</td>
		<td class="centered">200 руб./вещь</td>
		<td class="centered"></td>
	</tr>
	<tr>
		<td>Прокат комплекта вещей на термальный источник (халат, полотенце, резиновые тапочки)</td>
		<td class="centered">150 руб./день</td>
		<td class="centered"></td>
	</tr>
	<tr>
		<td>Дополнительная уборка номера</td>
		<td class="centered">300 руб.</td>
		<td class="centered"></td>
	</tr>
</table>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
