<?
define("PAGE_TITLE", "Y");
define("CONTENT_PAGE", "Y");
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Цены");
?>

<h2>Номерной фонд Усадьба Парфенова</h2>



<h4>Для постоянных клиентов действует накопительная система скидок:</h4>

<table class="sale">
	<tr>
		<th>
			Resort
			<em>(физические лица)</em>
		</th>
		<td>
			5% — свыше 35 тыс. руб.<br/>
			10% — свыше 70 тыс. руб.<br/>
			15% — свыше 120 тыс. руб.
		</td>
	</tr>
	<tr>
		<th>
			Business
			<em>(юридические лица)</em>
		</th>
		<td>
			5% — свыше 100 тыс. руб.<br/>
			10% — свыше 250 тыс. руб.<br/>
			15% — свыше 500 тыс. руб.
		</td>
	</tr>
</table>

<h4>За&nbsp;счет гостевого&nbsp;дома «Усадьба&nbsp;Парфенова»:</h4>

<ul>
	<li><span class="non_break">3-x</span>&nbsp;разовое питание;</li>
	<li>Доставка в&nbsp;номер корреспонденции;</li>
	<li>Предоставление кипятка, иголок, ниток;</li>
	<li>Ежедневная уборка номера с&nbsp;заправкой кровати и&nbsp;сменой полотенец;</li>
	<li>Побудка к&nbsp;определенному времени;</li>
	<li>Наличие в&nbsp;номере телевизора, холодильника с&nbsp;напитками;</li>
	<li><span class="non_break">Wi-Fi</span> интернет, спутниковое телевидение;</li>
	<li>Справочная информация по&nbsp;экскурсионным объектам;</li>
	<li>Пользование индивидуальным сейфом;</li>
	<li>Парковка автомобиля;</li>
	<li>Вызов такси.</li>
</ul>

<h2>Дополнительные услуги</h2>

<table class="fixed_cells_3">
	<tr>
		<th>Услуга</th>
		<th>Стоимость</th>
		<th>Время работы</th>
	</tr>
	<tr>
		<td>Аренда беседки</td>
		<td class="centered">250 руб./час</td>
		<td class="centered">8:30–23:00</td>
	</tr>
	<tr>
		<td>Бильярд</td>
		<td class="centered">300 руб./час</td>
		<td class="centered">8:30–23:00</td>
	</tr>
	<tr>
		<td>Баня на дровах**</td>
		<td class="centered">1500 руб./час до 4 человек<br/>2500 руб./час до 6 человек</td>
		<td class="centered">8:30–23:00</td>
	</tr>
	<tr>
		<td>Стирка, глажка белья</td>
		<td class="centered">200 руб./вещь</td>
		<td class="centered">—</td>
	</tr>
	<tr>
		<td>Прокат комплекта вещей на термальный источник***</td>
		<td class="centered">150 руб./день</td>
		<td class="centered">—</td>
	</tr>
	<tr>
		<td>Дополнительная уборка номера</td>
		<td class="centered">300 руб.</td>
		<td class="centered">—</td>
	</tr>
</table>

<p>** В стоимость бани входит: комплект белья, тапочки, веник, чай (зеленый, черный, травяные сборы), мед, пользование бассейном.</p>
<p>*** В комплект вещей входит: халат, полотенце, резиновые тапочки.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
