<?
define("PAGE_TITLE", "Y");
define("CONTENT_PAGE", "Y");
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Цены");
?>

<h2>Номерной фонд Усадьба Парфенова</h2>

<h3>Главный корпус</h3>

<table class="centered_cells">
	<tr>
		<th>№</th>
		<th>Категория номера</th>
		<th>Оборудование спального места</th>
		<th>1-местное* проживание</th>
		<th>2-местное* проживание</th>
		<th>3-местное* проживание</th>
		<th>4-местное* проживание</th>
		<th>5-местное* проживание</th>
	</tr>
	<tr>
		<td>1</td>
		<td>Стандарт Дабл</td>
		<td>1 кровать двуспальная</td>
		<td>3200</td>
		<td>3500</td>
		<td></td>
		<td></td>
		<td></td>
	</tr>
	<tr>
		<td>2</td>
		<td>Стандарт Дабл</td>
		<td>1 кровать двуспальная</td>
		<td>3200</td>
		<td>3500</td>
		<td></td>
		<td></td>
		<td></td>
	</tr>
	<tr>
		<td>3</td>
		<td>Стандарт Дабл</td>
		<td>1 кровать двуспальная + доп. место</td>
		<td>3200</td>
		<td>3500</td>
		<td>4000</td>
		<td></td>
		<td></td>
	</tr>
	<tr>
		<td>4</td>
		<td>Стандарт Дабл</td>
		<td>1 кровать двуспальная + доп. место</td>
		<td>3200</td>
		<td>3500</td>
		<td>4000</td>
		<td></td>
		<td></td>
	</tr>
	<tr>
		<td>5</td>
		<td>Стандарт Твин</td>
		<td>2 кровати односпальные + доп. место</td>
		<td>3200</td>
		<td>3500</td>
		<td>4000</td>
		<td></td>
		<td></td>
	</tr>
	<tr>
		<td>6</td>
		<td>Стандарт Твин</td>
		<td>2 кровати односпальные + доп. место</td>
		<td>3200</td>
		<td>3500</td>
		<td>4000</td>
		<td></td>
		<td></td>
	</tr>
	<tr>
		<td>7</td>
		<td>Стандарт Дабл Твин</td>
		<td>2 кровати двуспальных</td>
		<td>4200</td>
		<td>4500</td>
		<td>5000</td>
		<td>5500</td>
		<td></td>
	</tr>
	<tr>
		<td>8</td>
		<td>Стандарт Дабл Твин</td>
		<td>2 кровати двуспальных</td>
		<td>4200</td>
		<td>4500</td>
		<td>5000</td>
		<td>5500</td>
		<td></td>
	</tr>
	<tr>
		<td>9</td>
		<td>Люкс</td>
		<td>1 кровать двуспальная + 1 односпал. + диван-кровать двуспальная</td>
		<td>5200</td>
		<td>5500</td>
		<td>6000</td>
		<td>6500</td>
		<td>7000</td>
	</tr>
	<tr>
		<td>10</td>
		<td>Стандарт Дабл</td>
		<td>1 кровать двуспальная</td>
		<td>3200</td>
		<td>3500</td>
		<td></td>
		<td></td>
		<td></td>
	</tr>
	<tr>
		<td>11</td>
		<td>Люкс</td>
		<td>1 кровать двуспальная + 1 односпал. + диван-кровать двуспальная</td>
		<td>5200</td>
		<td>5500</td>
		<td>6000</td>
		<td>6500</td>
		<td>7000</td>
	</tr>
	<tr>
		<td>12</td>
		<td>Люкс</td>
		<td>1 кровать двуспальная + 1 односпал. + диван-кровать двуспальная</td>
		<td>5200</td>
		<td>5500</td>
		<td>6000</td>
		<td>6500</td>
		<td>7000</td>
	</tr>
</table>

<h3>Гостевой дом</h3>

<table class="centered_cells">
	<tr>
		<th>№</th>
		<th>Категория номера</th>
		<th>Оборудование спального места</th>
		<th>1-местное* проживание</th>
		<th>2-местное* проживание</th>
		<th>3-местное* проживание</th>
	</tr>
	<tr>
		<td>1</td>
		<td>Стандарт Дабл</td>
		<td>1 кровать двуспальная</td>
		<td>3200</td>
		<td>3500</td>
		<td></td>
	</tr>
	<tr>
		<td>2</td>
		<td>Стандарт Дабл</td>
		<td>1 кровать двуспальная</td>
		<td>3200</td>
		<td>3500</td>
		<td></td>
	</tr>
	<tr>
		<td>3</td>
		<td>Стандарт Дабл</td>
		<td>1 кровать двуспальная</td>
		<td>3200</td>
		<td>3500</td>
		<td></td>
	</tr>
	<tr>
		<td>4</td>
		<td>Стандарт Дабл</td>
		<td>1 кровать двуспальная</td>
		<td>3200</td>
		<td>3500</td>
		<td></td>
	</tr>
	<tr>
		<td>5</td>
		<td>Стандарт плюс Дабл</td>
		<td>1 кровать двуспальная + доп. место</td>
		<td>3700</td>
		<td>4000</td>
		<td>4500</td>
	</tr>
</table>

<h3>Административный корпус</h3>

<table class="centered_cells">
	<tr>
		<th>№</th>
		<th>Категория номера</th>
		<th>Оборудование спального места</th>
		<th>1-местное* проживание</th>
		<th>2-местное* проживание</th>
		<th>3-местное* проживание</th>
	</tr>
	<tr>
		<td>1</td>
		<td>Стандарт Твин</td>
		<td>2 кровати односпальные + доп. место</td>
		<td>2200</td>
		<td>2500</td>
		<td>3500</td>
	</tr>
	<tr>
		<td>2</td>
		<td>Стандарт Твин</td>
		<td>2 кровати односпальные + доп. место</td>
		<td>2200</td>
		<td>2500</td>
		<td>3500</td>
	</tr>
</table>

<p>
	* Цены указаны за&nbsp;номер в &nbsp;утки. Дети от&nbsp;5&nbsp;лет&nbsp;проживают
	бесплатно без&nbsp;предоставления дополнительного места. Детям до&nbsp;
	<span class="non_break">3-х</span>&nbsp;лет предоставляется бесплатная кроватка
	по&nbsp;вашей просьбе. При&nbsp;проживании в&nbsp;номере более 5&nbsp;суток&nbsp;–
	скидка&nbsp;10%&nbsp;на&nbsp;дальнейшее проживание.
</p>

<h4>За&nbsp;счет гостевого&nbsp;дома «Усадьба&nbsp;Парфенова»:</h4>

<ul>
	<li><span class="non_break">3-x</span>&nbsp;разовое питание;</li>
	<li>Доставка в&nbsp;номер корреспонденции;</li>
	<li>Предоставление кипятка, иголок, ниток;</li>
	<li>Ежедневная уборка номера с&nbsp;заправкой кровати и&nbsp;сменой полотенец;</li>
	<li>Побудка к&nbsp;определенному времени;</li>
	<li>Наличие в&nbsp;номере телевизора, холодильника с&nbsp;напитками;</li>
	<li><span class="non_break">Wi-Fi</span> интернет, спутниковое телевидение;</li>
	<li>Справочная информация по&nbsp;экскурсионным объектам;</li>
	<li>Пользование индивидуальным сейфом;</li>
	<li>Парковка автомобиля;</li>
	<li>Вызов такси.</li>
</ul>

<h4>Для постоянных клиентов действует накопительная система скидок:</h4>

<table class="sale">
	<tr>
		<th>
			Resort
			<em>(физические лица)</em>
		</th>
		<td>
			5% — свыше 35 тыс. руб.<br/>
			10% — свыше 70 тыс. руб.<br/>
			15% — свыше 120 тыс. руб.
		</td>
	</tr>
	<tr>
		<th>
			Business
			<em>(юридические лица)</em>
		</th>
		<td>
			5% — свыше 100 тыс. руб.<br/>
			10% — свыше 250 тыс. руб.<br/>
			15% — свыше 500 тыс. руб.
		</td>
	</tr>
</table>

<h2>Дополнительные услуги</h2>

<table class="fixed_cells_3">
	<tr>
		<th>Услуга</th>
		<th>Стоимость</th>
		<th>Время работы</th>
	</tr>
	<tr>
		<td>Аренда беседки</td>
		<td class="centered">250 руб./час</td>
		<td class="centered">8:30–23:00</td>
	</tr>
	<tr>
		<td>Бильярд</td>
		<td class="centered">300 руб./час</td>
		<td class="centered">8:30–23:00</td>
	</tr>
	<tr>
		<td>Баня на дровах**</td>
		<td class="centered">1500 руб./час до 4 человек<br/>2500 руб./час до 6 человек</td>
		<td class="centered">8:30–23:00</td>
	</tr>
	<tr>
		<td>Стирка, глажка белья</td>
		<td class="centered">200 руб./вещь</td>
		<td class="centered">—</td>
	</tr>
	<tr>
		<td>Прокат комплекта вещей на термальный источник***</td>
		<td class="centered">150 руб./день</td>
		<td class="centered">—</td>
	</tr>
	<tr>
		<td>Дополнительная уборка номера</td>
		<td class="centered">300 руб.</td>
		<td class="centered">—</td>
	</tr>
</table>

<p>** В стоимость бани входит: комплект белья, тапочки, веник, чай (зеленый, черный, травяные сборы), мед, пользование бассейном.</p>
<p>*** В комплект вещей входит: халат, полотенце, резиновые тапочки.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
