<p>Для обучения и отдыха мы рады Вам предложить:</p>
<ul>

   <li> Конференц-зал вместимостью до 30 человек, оборудованный современными техническими средствами;</li>

    <li> Бар для кофе-брейков;</li>

   <li>  Уютный ресторан;</li>

    <li> Трехразовое питание;</li>

   <li>  Комфортабельные номера;</li>

    <li> Разнообразие программ корпоративного отдыха;</li>

    <li> Чистый горный воздух;</li>

   <li>  Костровое место с фуршетной зоной;</li>
 
   <li> Заботливый и внимательный персонал!</li>
</ul>
