<p>	Первое с чего начинается подготовка корпоративного мероприятия — это поиск места его проведения. В зависимости от его целей и вида, мы выбираем будет ли это официальный зал или активный отдых на природе. Серьезная конференция, активный тренинг или какое-то радостное событие в жизни фирмы — в любом случае хочется, чтобы участники остались довольны, а организаторы добились поставленных целей.</p>

<p>	Гостевой дом «Усадьба Парфёнова» обладает всеми возможностями для проведения любого из перечисленных видов корпоративных мероприятий.</p>


<p>	В ваше распоряжение мы всегда готовы предоставить зал, который имеет конференц-зону с установленным демонстрационным экраном с системой Multi-touch и стульями для участников семинаров. В зависимости от уровня события и количества респондентов мероприятия перерывы и кофе-брейки могут быть организованы в большом ресторане с камином, вместимостью до 40 человек и совмещенным с конференц-залом, либо в баре, расположенном чуть дальше.</p>


<p>	На 2-ом и 3-ем этажах Главного корпуса расположены номера, где с комфортом могут разместиться участники конференции.</p>


<p>	При необходимости корпус может быть закрыт для других посетителей Гостевого Дома «Усадьба Парфенова». В этом случае вы получите возможность провести мероприятие с максимальной эффективностью.</p>

<p>	Активные тренинги и тимбилдинги можно проводить как в закрытых помещениях, так и на открытом воздухе в зависимости от плана мероприятия. «Усадьба Парфёнова» всегда готова помочь в их подготовке, предоставив полный спектр своих услуг по организации активного и безопасного корпоративного отдыха на природе. .</p>