<ul>
    <li>Воспользоваться услугами Гостевого&nbsp;дома, трансфер <span class="non_break">аэропорт-гостиница
		(доп.плата)</span> или&nbsp;самолетом до&nbsp;г.&nbsp;Краснодар, далее автобусом
		до&nbsp;г.&nbsp;Майкопа и&nbsp;п.&nbsp;Каменномостского;</li>
    <li>Воспользоваться услугами Гостевого&nbsp;дома, <span class="non_break">трансфер ж/д&nbsp;вокзал&nbsp;–</span>
		<span class="non_break">гостиница (доп. плата)</span> или&nbsp;поездом до&nbsp;г.&nbsp;Краснодара
		или&nbsp;ст.&nbsp;Белореченской, далее автобусом до&nbsp;г.&nbsp;Майкопа и&nbsp;п.&nbsp;Каменномостского;</li>
    <li>Автобусом до&nbsp;г.&nbsp;Краснодара, ст.&nbsp;Белореченской, г.&nbsp;Майкопа,
		далее&nbsp;до&nbsp;п.&nbsp;Каменномостского автобусом, маршрутным&nbsp;такси, или&nbsp;электричкой.</li>
</ul>
