<ul>
    <li>Самолетом до&nbsp;г.&nbsp;Краснодар, далее автобусом до&nbsp;г.&nbsp;Майкопа
    и&nbsp;п.&nbsp;Каменномостского или&nbsp;воспользоваться услугами гостевого
    дома, трансфер <span class="non_break">аэропорт-гостиница</span> (доп.&nbsp;плата);</li>
    <li>Поездом до&nbsp;г.&nbsp;Краснодара или&nbsp;ст.&nbsp;Белореченской, далее
    автобусом до&nbsp;г.&nbsp;Майкопа и&nbsp;п.&nbsp;Каменномостского или&nbsp;воспользоваться
    услугами гостевого дома, трансфер <span class="non_break">ж/д</span>&nbsp;вокзал&nbsp;&ndash;
    гостиница&nbsp;(доп.&nbsp;плата);</li>
    <li>Автобусом до&nbsp;г.&nbsp;Краснодара, ст.&nbsp;Белореченской, г.&nbsp;Майкопа,
    далее до&nbsp;п.&nbsp;Каменномостского автобусом, маршрутным такси, или&nbsp;электричкой.</li>
</ul>