<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<p>Прекрасен чудесный край горной Адыгеи. Суровые горные вершины,
сверкающие снежными шапками; бескрайние равнины и&nbsp;долы, покрытые
шелковыми пахучими травами; глубокие крутые каньоны, крадущие
камни прямо из&nbsp;под&nbsp;ног любопытных путешественников. Этот загадочный
мир удивительным образом соединил в&nbsp;себе жаркое благородное
солнце и&nbsp;свежий, хрустящий горный воздух, хрустальный звон водопадов
и&nbsp;гулкою пустоту величественных пещер. Широчайшей души люди живут
здесь, храня традиции и&nbsp;обычаи древней восточной культуры, скрывающей
еще&nbsp;множество неразгаданных тайн.</p>
<p>Попадая сюда, забываешь о&nbsp;времени, а&nbsp;уезжая&nbsp;— оставляешь
кусочек своего сердца с&nbsp;обещанием вернуться.</p>