<h2>Свято-Михайловский Афонский монастырь</h2>
<p>Одной из&nbsp;самых посещаемых и&nbsp;интересных достопримечательностей
Республики&nbsp;Адыгеи по&nbsp;праву считается
<span class="non_break">Свято-Михайловский монастырь</span>.
Его&nbsp;привлекательность для&nbsp;активных исследователей всего&nbsp;интересного
и&nbsp;удивительного&nbsp;в&nbsp;том,&nbsp;неподалеку от&nbsp;монастырского комплекса расположены
подземные рукотворные пещеры с&nbsp;разветвленной&nbsp;сетью подземных переходов.
По&nbsp;преданию, <span class="non_break">где-то</span> глубоко внутри хранится византийская библиотека
и&nbsp;монастырский мемуарий. Неподалеку от&nbsp;монастыря находится целительный
источник освященный именем Целителя Пантелеймона и&nbsp;привлекающий
паломников со&nbsp;всех&nbsp;уголков России.</p>