<h2>Хаджохская теснина</h2>
<p>Хаджохская&nbsp;теснина&nbsp;— это&nbsp;неповторимое и&nbsp;удивительное творение природы.
В&nbsp;течении нескольких сотен&nbsp;лет река&nbsp;Белая вела&nbsp;неустрашимый бой
с&nbsp;каменной твердью, проникая все&nbsp;дальше и&nbsp;дальше в&nbsp;скальную породу.
Так&nbsp;возник Хаджохский каньон,&nbsp;и&nbsp;теснина является его частью и&nbsp;окончанием.
Сама река течет далеко внизу на&nbsp;глубине почти 40&nbsp;метров и&nbsp;только
гулкий&nbsp;рокот выдает ее&nbsp;существование.
Крутые отвесные <span class="non_break">скалы-берега</span>
и&nbsp;приютившиеся на&nbsp;них деревья, изо&nbsp;всех&nbsp;сил цепляющиеся&nbsp;за&nbsp;них,
поражают своей неуемной жаждой жизни и&nbsp;<span class="non_break">какой-то</span> магической
природной красотой, поражающей души&nbsp;путешественников до&nbsp;самых глубин.</p>